{"id":111,"date":"2023-12-11T09:58:23","date_gmt":"2023-12-11T12:58:23","guid":{"rendered":"http:\/\/localhost\/lojaum\/?p=111"},"modified":"2023-12-11T09:58:24","modified_gmt":"2023-12-11T12:58:24","slug":"sera-que-existe-alimento-bom-ou-ruim","status":"publish","type":"post","link":"http:\/\/localhost\/lojaum\/2023\/12\/11\/sera-que-existe-alimento-bom-ou-ruim\/","title":{"rendered":"Ser\u00e1 que existe alimento bom ou ruim?"},"content":{"rendered":"\n<p>Existe uma cren\u00e7a popular de que alguns alimentos s\u00e3o \u201cbons\u201d e outros s\u00e3o \u201cruins\u201d, mas na verdade, n\u00e3o existe tal coisa como alimentos \u201cbons\u201d ou \u201cruins\u201d. Todos os alimentos t\u00eam valor nutricional e podem ser inclu\u00eddos em uma dieta equilibrada e saud\u00e1vel.<\/p>\n\n\n\n<p>O que \u00e9 importante \u00e9 a quantidade e a frequ\u00eancia com que esses alimentos s\u00e3o consumidos. Alimentos que s\u00e3o ricos em nutrientes, como frutas, vegetais, cereais integrais, prote\u00ednas magras e gorduras saud\u00e1veis, devem ser consumidos com maior frequ\u00eancia. Alimentos que s\u00e3o ricos em a\u00e7\u00facar e gordura saturada, como alimentos processados e fast food, devem ser consumidos com menor frequ\u00eancia.<\/p>\n\n\n\n<p>\u00c9 importante lembrar que n\u00e3o h\u00e1 alimentos proibidos e \u00e9 poss\u00edvel incluir at\u00e9 mesmo alimentos considerados \u201cmenos saud\u00e1veis\u201d em uma dieta equilibrada e saud\u00e1vel, desde que sejam consumidos com modera\u00e7\u00e3o.<\/p>\n\n\n\n<p>Ao inv\u00e9s de se preocupar com alimentos \u201cbons\u201d ou \u201cruins\u201d, \u00e9 mais importante se concentrar em manter uma dieta equilibrada e variada, e escolher alimentos nutritivos. \u00c9 importante tamb\u00e9m lembrar que alimenta\u00e7\u00e3o \u00e9 apenas uma parte de um estilo de vida saud\u00e1vel, e que outras quest\u00f5es, como atividade f\u00edsica e sono, tamb\u00e9m s\u00e3o fundamentais para o bem-estar.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Existe uma cren\u00e7a popular de que alguns alimentos s\u00e3o \u201cbons\u201d e outros s\u00e3o \u201cruins\u201d, mas na verdade, n\u00e3o existe tal coisa como alimentos \u201cbons\u201d ou \u201cruins\u201d. Todos os alimentos t\u00eam valor nutricional e podem ser inclu\u00eddos em uma dieta equilibrada e saud\u00e1vel. O que \u00e9 importante \u00e9 a quantidade e a frequ\u00eancia com que esses [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":112,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":{"footnotes":""},"categories":[3],"tags":[],"_links":{"self":[{"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/posts\/111"}],"collection":[{"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/comments?post=111"}],"version-history":[{"count":1,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/posts\/111\/revisions"}],"predecessor-version":[{"id":113,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/posts\/111\/revisions\/113"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/media\/112"}],"wp:attachment":[{"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/media?parent=111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/categories?post=111"},{"taxonomy":"post_tag","embeddable":true,"href":"http:\/\/localhost\/lojaum\/wp-json\/wp\/v2\/tags?post=111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}